"App Memory" = "Пам’ять програм";
"Page Ins" = "Вхідних сторінок";
"Cached Files" = "Кешовані файли";
"Wired" = "Постійна";
"MEMORY PRESSURE" = "НАВАНТАЖЕНІСТЬ ПАМ’ЯТІ";
"File Cache" = "Файловий кеш";
"Compressed" = "Стиснення";
"%1$@ of %2$@" = "%1$@ із %2$@";
"Memory Pressure Above" = "Навантаженість Пам’яті >";
"Page Outs" = "Вихідних сторінок";
"Pressure" = "Навантаженість";
"PROCESSES" = "ПРОЦЕСІВ";
"MEMORY" = "ПАМ’ЯТЬ";
"Used" = "Використовується";
"Inactive" = "Неактивна";
"Free" = "Вільно";
"Memory" = "Пам’ять";
"SWAP MEMORY" = "Файл віртуальної пам’яті";
"Active" = "Активна";
"Cache" = "Кеш";


// Unlocalized strings



// Modified strings

